export const ABOUT = {
  text: 'Мы разрабатываем уникальное приложение для отслеживания и визуализации динамики биологических процессов. Нашим потребителям мы пытаемся предоставить только современные инструменты и удобный интуитивно понятный интерфейс для комфортной работы. Надеюсь, что вы останетесь довольны нашим приложением! Также вы можете почитать о технической составляющей проекта, перейдя по навигационной ссылке "Дополнительно". Если вы хотите оставить комментарий или предложить идею по улучшению проекта, то смело переходите по ссылке "Контакты".',
  more: 'Дополнительно',
  contacts: 'Контакты',
};
